export default {
  projections: {
    АвтоE: {
      номер: {
        __caption__: 'Номер'
      },
      водитель: {
        __caption__: 'Водитель',
        тел: {
          __caption__: 'Тел'
        }
      }
    },
    АвтоL: {
      номер: {
        __caption__: 'Номер'
      },
      водитель: {
        __caption__: 'Тел',
        тел: {
          __caption__: 'Тел'
        }
      }
    },
    АвтомобильE: {
      номер: {
        __caption__: 'Номер'
      }
    },
    АвтомобильL: {
      номер: {
        __caption__: 'Номер'
      }
    }
  },
  validations: {
    номер: {
      __caption__: 'Номер'
    },
    водитель: {
      __caption__: 'Водитель'
    }
  }
};
