export default {
  projections: {
    БилетE: {
      вреПеч: {
        __caption__: 'Время печати'
      },
      вреОконч: {
        __caption__: 'Окончание'
      },
      ном: {
        __caption__: 'Номер'
      },
      водитель: {
        __caption__: 'Водитель'
      },
      паркомат: {
        __caption__: 'Паркомат'
      }
    },
    БилетL: {
      вреОконч: {
        __caption__: 'Окончание'
      },
      вреПеч: {
        __caption__: 'Время печати'
      },
      ном: {
        __caption__: 'Номер'
      },
      водитель: {
        __caption__: 'Водитель'
      },
      паркомат: {
        __caption__: 'Паркомат'
      }
    }
  },
  validations: {
    вреОконч: {
      __caption__: 'вреОконч'
    },
    вреПеч: {
      __caption__: 'вреПеч'
    },
    ном: {
      __caption__: 'ном'
    },
    водитель: {
      __caption__: 'водитель'
    },
    паркомат: {
      __caption__: 'паркомат'
    }
  }
};
