export default {
  projections: {
    ПаркоматE: {
    },
    ПаркоматL: {
      iD2: {
        __caption__: 'ID'
      },
      вреОпл: {
        __caption__: 'Время оплаты'
      },
      свМеста: {
        __caption__: 'Свободные места'
      },
      статОпл: {
        __caption__: 'Статус оплаты'
      },
      стоимПарк: {
        __caption__: 'Стоимость парковки'
      }
    }
  },
  validations: {
    iD2: {
      __caption__: 'iD2'
    },
    вреОпл: {
      __caption__: 'вреОпл'
    },
    свМеста: {
      __caption__: 'свМеста'
    },
    статОпл: {
      __caption__: 'статОпл'
    },
    стоимПарк: {
      __caption__: 'стоимПарк'
    }
  }
};
